export const cityRegion = [
    {
        "city": "Москва",
        "region": "Москва",
    },
    {
        "city": "Санкт-Петербург",
        "region": "Санкт-Петербург"
    },
    {
        "city": "Екатеринбург",
        "region": "Свердловская область"
    },
    {
        "city": "Казань",
        "region": "Татарстан"
    },
    {
        "city": "Новосибирск",
        "region": "Новосибирская область"
    },
    {
        "city": "Краснодар",
        "region": "Краснодарский край"
    },
    {
        "city": "Самара",
        "region": "Самарская область"
    },
    {
        "city": "Челябинск",
        "region": "Челябинская область"
    },
    {
        "city": "Уфа",
        "region": "Башкортостан"
    },
    {
        "city": "Красноярск",
        "region": "Красноярский край"
    },
    {
        "city": "Пермь",
        "region": "Пермский край"
    },
    {
        "city": "Ростов-на-Дону",
        "region": "Ростовская область"
    },
    {
        "city": "Нижний Новгород",
        "region": "Нижегородская область"
    },
    {
        "city": "Омск",
        "region": "Омская область"
    },
    {
        "city": "Волгоград",
        "region": "Волгоградская область"
    },
    {
        "city": "Воронеж",
        "region": "Воронежская область"
    },
    {
        "city": "Саратов",
        "region": "Саратовская область"
    },
    {
        "city": "Владивосток",
        "region": "Приморский край"
    },
    {
        "city": "Калининград",
        "region": "Калининградская область"
    },
    {
        "city": "Тюмень",
        "region": "Тюменская область"
    },
    {
        "city": "Хабаровск",
        "region": "Хабаровский край"
    },
    {
        "city": "Иркутск",
        "region": "Иркутская область"
    },
    {
        "city": "Ижевск",
        "region": "Удмуртская"
    },
    {
        "city": "Оренбург",
        "region": "Оренбургская область"
    },
    {
        "city": "Барнаул",
        "region": "Алтайский край"
    },
    {
        "city": "Тольятти",
        "region": "Самарская область"
    },
    {
        "city": "Симферополь",
        "region": "Крым"
    },
    {
        "city": "Ульяновск",
        "region": "Ульяновская область"
    },
    {
        "city": "Чебоксары",
        "region": "Чувашская"
    },
    {
        "city": "Киров",
        "region": "Кировская область"
    },
    {
        "city": "Ярославль",
        "region": "Ярославская область"
    },
    {
        "city": "Пенза",
        "region": "Пензенская область"
    },
    {
        "city": "Кемерово",
        "region": "Кемеровская область"
    },
    {
        "city": "Белгород",
        "region": "Белгородская область"
    },
    {
        "city": "Томск",
        "region": "Томская область"
    },
    {
        "city": "Рязань",
        "region": "Рязанская область"
    },
    {
        "city": "Астрахань",
        "region": "Астраханская область"
    },
    {
        "city": "Набережные Челны",
        "region": "Татарстан"
    },
    {
        "city": "Липецк",
        "region": "Липецкая область"
    },
    {
        "city": "Тула",
        "region": "Тульская область"
    },
    {
        "city": "Мурманск",
        "region": "Мурманская область"
    },
    {
        "city": "Новокузнецк",
        "region": "Кемеровская область"
    },
    {
        "city": "Ставрополь",
        "region": "Ставропольский край"
    },
    {
        "city": "Курск",
        "region": "Курская область"
    },
    {
        "city": "Севастополь",
        "region": ""
    },
    {
        "city": "Вологда",
        "region": "Вологодская область"
    },
    {
        "city": "Улан-Удэ",
        "region": "Бурятия"
    },
    {
        "city": "Брянск",
        "region": "Брянская область"
    },
    {
        "city": "Тверь",
        "region": "Тверская область"
    },
    {
        "city": "Архангельск",
        "region": "Архангельская область"
    },
    {
        "city": "Магнитогорск",
        "region": "Челябинская область"
    },
    {
        "city": "Сочи",
        "region": "Краснодарский край"
    },
    {
        "city": "Махачкала",
        "region": "Дагестан"
    },
    {
        "city": "Великий Новгород",
        "region": "Новгородская область"
    },
    {
        "city": "Череповец",
        "region": "Вологодская область"
    },
    {
        "city": "Сургут",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Курган",
        "region": "Курганская область"
    },
    {
        "city": "Орёл",
        "region": "Орловская область"
    },
    {
        "city": "Чита",
        "region": "Забайкальский край"
    },
    {
        "city": "Иваново",
        "region": "Ивановская область"
    },
    {
        "city": "Тамбов",
        "region": "Тамбовская область"
    },
    {
        "city": "Петрозаводск",
        "region": "Карелия"
    },
    {
        "city": "Смоленск",
        "region": "Смоленская область"
    },
    {
        "city": "Якутск",
        "region": "Саха (Якутия)"
    },
    {
        "city": "Йошкар-Ола",
        "region": "Марий Эл"
    },
    {
        "city": "Калуга",
        "region": "Калужская область"
    },
    {
        "city": "Владимир",
        "region": "Владимирская область"
    },
    {
        "city": "Саранск",
        "region": "Мордовия"
    },
    {
        "city": "Владикавказ",
        "region": "Северная Осетия — Алания"
    },
    {
        "city": "Сыктывкар",
        "region": "Коми"
    },
    {
        "city": "Нижний Тагил",
        "region": "Свердловская область"
    },
    {
        "city": "Стерлитамак",
        "region": "Башкортостан"
    },
    {
        "city": "Кострома",
        "region": "Костромская область"
    },
    {
        "city": "Псков",
        "region": "Псковская область"
    },
    {
        "city": "Нижневартовск",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Грозный",
        "region": "Чеченская"
    },
    {
        "city": "Нижнекамск",
        "region": "Татарстан"
    },
    {
        "city": "Абакан",
        "region": "Хакасия"
    },
    {
        "city": "Таганрог",
        "region": "Ростовская область"
    },
    {
        "city": "Новороссийск",
        "region": "Краснодарский край"
    },
    {
        "city": "Северодвинск",
        "region": "Архангельская область"
    },
    {
        "city": "Орск",
        "region": "Оренбургская область"
    },
    {
        "city": "Альметьевск",
        "region": "Татарстан"
    },
    {
        "city": "Благовещенск",
        "region": "Амурская область"
    },
    {
        "city": "Бийск",
        "region": "Алтайский край"
    },
    {
        "city": "Рыбинск",
        "region": "Ярославская область"
    },
    {
        "city": "Волжский",
        "region": "Волгоградская область"
    },
    {
        "city": "Пятигорск",
        "region": "Ставропольский край"
    },
    {
        "city": "Старый Оскол",
        "region": "Белгородская область"
    },
    {
        "city": "Дзержинск",
        "region": "Нижегородская область"
    },
    {
        "city": "Братск",
        "region": "Иркутская область"
    },
    {
        "city": "Нальчик",
        "region": "Кабардино-Балкарская"
    },
    {
        "city": "Южно-Сахалинск",
        "region": "Сахалинская область"
    },
    {
        "city": "Кызыл",
        "region": "Тыва"
    },
    {
        "city": "Ангарск",
        "region": "Иркутская область"
    },
    {
        "city": "Подольск",
        "region": "Московская область"
    },
    {
        "city": "Энгельс",
        "region": "Саратовская область"
    },
    {
        "city": "Комсомольск-на-Амуре",
        "region": "Хабаровский край"
    },
    {
        "city": "Нефтекамск",
        "region": "Башкортостан"
    },
    {
        "city": "Миасс",
        "region": "Челябинская область"
    },
    {
        "city": "Армавир",
        "region": "Краснодарский край"
    },
    {
        "city": "Анапа",
        "region": "Краснодарский край"
    },
    {
        "city": "Балаково",
        "region": "Саратовская область"
    },
    {
        "city": "Сызрань",
        "region": "Самарская область"
    },
    {
        "city": "Златоуст",
        "region": "Челябинская область"
    },
    {
        "city": "Прокопьевск",
        "region": "Кемеровская область"
    },
    {
        "city": "Салават",
        "region": "Башкортостан"
    },
    {
        "city": "Ухта",
        "region": "Коми"
    },
    {
        "city": "Каменск-Уральский",
        "region": "Свердловская область"
    },
    {
        "city": "Керчь",
        "region": "Крым"
    },
    {
        "city": "Шахты",
        "region": "Ростовская область"
    },
    {
        "city": "Волгодонск",
        "region": "Ростовская область"
    },
    {
        "city": "Коломна",
        "region": "Московская область"
    },
    {
        "city": "Великие Луки",
        "region": "Псковская область"
    },
    {
        "city": "Майкоп",
        "region": "Адыгея"
    },
    {
        "city": "Ялта",
        "region": "Крым"
    },
    {
        "city": "Тобольск",
        "region": "Тюменская область"
    },
    {
        "city": "Элиста",
        "region": "Калмыкия"
    },
    {
        "city": "Новочеркасск",
        "region": "Ростовская область"
    },
    {
        "city": "Арзамас",
        "region": "Нижегородская область"
    },
    {
        "city": "Норильск",
        "region": "Красноярский край"
    },
    {
        "city": "Димитровград",
        "region": "Ульяновская область"
    },
    {
        "city": "Петропавловск-Камчатский",
        "region": "Камчатский край"
    },
    {
        "city": "Евпатория",
        "region": "Крым"
    },
    {
        "city": "Березники",
        "region": "Пермский край"
    },
    {
        "city": "Ачинск",
        "region": "Красноярский край"
    },
    {
        "city": "Уссурийск",
        "region": "Приморский край"
    },
    {
        "city": "Серпухов",
        "region": "Московская область"
    },
    {
        "city": "Сергиев Посад",
        "region": "Московская область"
    },
    {
        "city": "Горно-Алтайск",
        "region": "Алтай"
    },
    {
        "city": "Ханты-Мансийск",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Ковров",
        "region": "Владимирская область"
    },
    {
        "city": "Балашиха",
        "region": "Московская область"
    },
    {
        "city": "Первоуральск",
        "region": "Свердловская область"
    },
    {
        "city": "Нефтеюганск",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Новомосковск",
        "region": "Тульская область"
    },
    {
        "city": "Обнинск",
        "region": "Калужская область"
    },
    {
        "city": "Выборг",
        "region": "Ленинградская область"
    },
    {
        "city": "Новый Уренгой",
        "region": "Ямало-Ненецкий  АО"
    },
    {
        "city": "Королёв",
        "region": "Московская область"
    },
    {
        "city": "Новочебоксарск",
        "region": "Чувашская"
    },
    {
        "city": "Чайковский",
        "region": "Пермский край"
    },
    {
        "city": "Электросталь",
        "region": "Московская область"
    },
    {
        "city": "Бузулук",
        "region": "Оренбургская область"
    },
    {
        "city": "Орехово-Зуево",
        "region": "Московская область"
    },
    {
        "city": "Рубцовск",
        "region": "Алтайский край"
    },
    {
        "city": "Черкесск",
        "region": "Карачаево-Черкесская"
    },
    {
        "city": "Мытищи",
        "region": "Московская область"
    },
    {
        "city": "Воткинск",
        "region": "Удмуртская"
    },
    {
        "city": "Муром",
        "region": "Владимирская область"
    },
    {
        "city": "Глазов",
        "region": "Удмуртская"
    },
    {
        "city": "Воркута",
        "region": "Коми"
    },
    {
        "city": "Ногинск",
        "region": "Московская область"
    },
    {
        "city": "Сарапул",
        "region": "Удмуртская"
    },
    {
        "city": "Ноябрьск",
        "region": "Ямало-Ненецкий  АО"
    },
    {
        "city": "Бугульма",
        "region": "Татарстан"
    },
    {
        "city": "Елец",
        "region": "Липецкая область"
    },
    {
        "city": "Туймазы",
        "region": "Башкортостан"
    },
    {
        "city": "Феодосия",
        "region": "Крым"
    },
    {
        "city": "Люберцы",
        "region": "Московская область"
    },
    {
        "city": "Раменское",
        "region": "Московская область"
    },
    {
        "city": "Зеленодольск",
        "region": "Татарстан"
    },
    {
        "city": "Камышин",
        "region": "Волгоградская область"
    },
    {
        "city": "Белово",
        "region": "Кемеровская область"
    },
    {
        "city": "Елабуга",
        "region": "Татарстан"
    },
    {
        "city": "Зеленоград",
        "region": "Москва город"
    },
    {
        "city": "Дмитров",
        "region": "Московская область"
    },
    {
        "city": "Соликамск",
        "region": "Пермский край"
    },
    {
        "city": "Химки",
        "region": "Московская область"
    },
    {
        "city": "Гатчина",
        "region": "Ленинградская область"
    },
    {
        "city": "Канск",
        "region": "Красноярский край"
    },
    {
        "city": "Ейск",
        "region": "Краснодарский край"
    },
    {
        "city": "Магадан",
        "region": "Магаданская область"
    },
    {
        "city": "Геленджик",
        "region": "Краснодарский край"
    },
    {
        "city": "Находка",
        "region": "Приморский край"
    },
    {
        "city": "Котлас",
        "region": "Архангельская область"
    },
    {
        "city": "Октябрьский",
        "region": "Башкортостан"
    },
    {
        "city": "Копейск",
        "region": "Челябинская область"
    },
    {
        "city": "Невинномысск",
        "region": "Ставропольский край"
    },
    {
        "city": "Белорецк",
        "region": "Башкортостан"
    },
    {
        "city": "Одинцово",
        "region": "Московская область"
    },
    {
        "city": "Ленинск-Кузнецкий",
        "region": "Кемеровская область"
    },
    {
        "city": "Минеральные Воды",
        "region": "Ставропольский край"
    },
    {
        "city": "Домодедово",
        "region": "Московская область"
    },
    {
        "city": "Клин",
        "region": "Московская область"
    },
    {
        "city": "Воскресенск",
        "region": "Московская область"
    },
    {
        "city": "Железногорск",
        "region": "Курская область"
    },
    {
        "city": "Щелково",
        "region": "Московская область"
    },
    {
        "city": "Дербент",
        "region": "Дагестан"
    },
    {
        "city": "Шадринск",
        "region": "Курганская область"
    },
    {
        "city": "Ишим",
        "region": "Тюменская область"
    },
    {
        "city": "Кунгур",
        "region": "Пермский край"
    },
    {
        "city": "Ессентуки",
        "region": "Ставропольский край"
    },
    {
        "city": "Новокуйбышевск",
        "region": "Самарская область"
    },
    {
        "city": "Сибай",
        "region": "Башкортостан"
    },
    {
        "city": "Тихвин",
        "region": "Ленинградская область"
    },
    {
        "city": "Минусинск",
        "region": "Красноярский край"
    },
    {
        "city": "Бердск",
        "region": "Новосибирская область"
    },
    {
        "city": "Лениногорск",
        "region": "Татарстан"
    },
    {
        "city": "Реутов",
        "region": "Московская область"
    },
    {
        "city": "Кумертау",
        "region": "Башкортостан"
    },
    {
        "city": "Апатиты",
        "region": "Мурманская область"
    },
    {
        "city": "Мелеуз",
        "region": "Башкортостан"
    },
    {
        "city": "Новотроицк",
        "region": "Оренбургская область"
    },
    {
        "city": "Чехов",
        "region": "Московская область"
    },
    {
        "city": "Ишимбай",
        "region": "Башкортостан"
    },
    {
        "city": "Боровичи",
        "region": "Новгородская область"
    },
    {
        "city": "Усть-Илимск",
        "region": "Иркутская область"
    },
    {
        "city": "Кисловодск",
        "region": "Ставропольский край"
    },
    {
        "city": "Хасавюрт",
        "region": "Дагестан"
    },
    {
        "city": "Железногорск",
        "region": "Красноярский край"
    },
    {
        "city": "Туапсе",
        "region": "Краснодарский край"
    },
    {
        "city": "Междуреченск",
        "region": "Кемеровская область"
    },
    {
        "city": "Кирово-Чепецк",
        "region": "Кировская область"
    },
    {
        "city": "Серов",
        "region": "Свердловская область"
    },
    {
        "city": "Джанкой",
        "region": "Крым"
    },
    {
        "city": "Азов",
        "region": "Ростовская область"
    },
    {
        "city": "Кузнецк",
        "region": "Пензенская область"
    },
    {
        "city": "Троицк",
        "region": "Челябинская область"
    },
    {
        "city": "Красногорск",
        "region": "Московская область"
    },
    {
        "city": "Киселевск",
        "region": "Кемеровская область"
    },
    {
        "city": "Саров",
        "region": "Нижегородская область"
    },
    {
        "city": "Егорьевск",
        "region": "Московская область"
    },
    {
        "city": "Чистополь",
        "region": "Татарстан"
    },
    {
        "city": "Юрга",
        "region": "Кемеровская область"
    },
    {
        "city": "Жуковский",
        "region": "Московская область"
    },
    {
        "city": "Выкса",
        "region": "Нижегородская область"
    },
    {
        "city": "Биробиджан",
        "region": "Еврейская Аобл"
    },
    {
        "city": "Лысьва",
        "region": "Пермский край"
    },
    {
        "city": "Бирск",
        "region": "Башкортостан"
    },
    {
        "city": "Мичуринск",
        "region": "Тамбовская область"
    },
    {
        "city": "Кинешма",
        "region": "Ивановская область"
    },
    {
        "city": "Георгиевск",
        "region": "Ставропольский край"
    },
    {
        "city": "Северск",
        "region": "Томская область"
    },
    {
        "city": "Озерск",
        "region": "Челябинская область"
    },
    {
        "city": "Тихорецк",
        "region": "Краснодарский край"
    },
    {
        "city": "Каменск-Шахтинский",
        "region": "Ростовская область"
    },
    {
        "city": "Балашов",
        "region": "Саратовская область"
    },
    {
        "city": "Новоуральск",
        "region": "Свердловская область"
    },
    {
        "city": "Белебей",
        "region": "Башкортостан"
    },
    {
        "city": "Кстово",
        "region": "Нижегородская область"
    },
    {
        "city": "Наро-Фоминск",
        "region": "Московская область"
    },
    {
        "city": "Губкин",
        "region": "Белгородская область"
    },
    {
        "city": "Славянск-на-Кубани",
        "region": "Краснодарский край"
    },
    {
        "city": "Лесосибирск",
        "region": "Красноярский край"
    },
    {
        "city": "Нягань",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Учалы",
        "region": "Башкортостан"
    },
    {
        "city": "Усолье-Сибирское",
        "region": "Иркутская область"
    },
    {
        "city": "Черногорск",
        "region": "Хакасия"
    },
    {
        "city": "Железнодорожный (Балашиха)",
        "region": "Московская область"
    },
    {
        "city": "Волжск",
        "region": "Марий Эл"
    },
    {
        "city": "Канаш",
        "region": "Чувашская"
    },
    {
        "city": "Александров",
        "region": "Владимирская область"
    },
    {
        "city": "Кингисепп",
        "region": "Ленинградская область"
    },
    {
        "city": "Кириши",
        "region": "Ленинградская область"
    },
    {
        "city": "Мончегорск",
        "region": "Мурманская область"
    },
    {
        "city": "Анжеро-Судженск",
        "region": "Кемеровская область"
    },
    {
        "city": "Кропоткин",
        "region": "Краснодарский край"
    },
    {
        "city": "Борисоглебск",
        "region": "Воронежская область"
    },
    {
        "city": "Вышний Волочек",
        "region": "Тверская область"
    },
    {
        "city": "Россошь",
        "region": "Воронежская область"
    },
    {
        "city": "Ступино",
        "region": "Московская область"
    },
    {
        "city": "Батайск",
        "region": "Ростовская область"
    },
    {
        "city": "Асбест",
        "region": "Свердловская область"
    },
    {
        "city": "Печора",
        "region": "Коми"
    },
    {
        "city": "Великий Устюг",
        "region": "Вологодская область"
    },
    {
        "city": "Клинцы",
        "region": "Брянская область"
    },
    {
        "city": "Чусовой",
        "region": "Пермский край"
    },
    {
        "city": "Бугуруслан",
        "region": "Оренбургская область"
    },
    {
        "city": "Ржев",
        "region": "Тверская область"
    },
    {
        "city": "Салехард",
        "region": "Ямало-Ненецкий  АО"
    },
    {
        "city": "Вязьма",
        "region": "Смоленская область"
    },
    {
        "city": "Саяногорск",
        "region": "Хакасия"
    },
    {
        "city": "Когалым",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Донецк",
        "region": "Ростовская область"
    },
    {
        "city": "Североморск",
        "region": "Мурманская область"
    },
    {
        "city": "Усинск",
        "region": "Коми"
    },
    {
        "city": "Буденновск",
        "region": "Ставропольский край"
    },
    {
        "city": "Можга",
        "region": "Удмуртская"
    },
    {
        "city": "Чапаевск",
        "region": "Самарская область"
    },
    {
        "city": "Бор",
        "region": "Нижегородская область"
    },
    {
        "city": "Нерюнгри",
        "region": "Саха (Якутия)"
    },
    {
        "city": "Мегион",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Назрань",
        "region": "Ингушетия"
    },
    {
        "city": "Павловский Посад",
        "region": "Московская область"
    },
    {
        "city": "Полевской",
        "region": "Свердловская область"
    },
    {
        "city": "Ирбит",
        "region": "Свердловская область"
    },
    {
        "city": "Солнечногорск",
        "region": "Московская область"
    },
    {
        "city": "Белореченск",
        "region": "Краснодарский край"
    },
    {
        "city": "Шуя",
        "region": "Ивановская область"
    },
    {
        "city": "Лабинск",
        "region": "Краснодарский край"
    },
    {
        "city": "Сатка",
        "region": "Челябинская область"
    },
    {
        "city": "Лиски",
        "region": "Воронежская область"
    },
    {
        "city": "Краснокамск",
        "region": "Пермский край"
    },
    {
        "city": "Искитим",
        "region": "Новосибирская область"
    },
    {
        "city": "Краснотурьинск",
        "region": "Свердловская область"
    },
    {
        "city": "Лобня",
        "region": "Московская область"
    },
    {
        "city": "Новоалтайск",
        "region": "Алтайский край"
    },
    {
        "city": "Гусь-Хрустальный",
        "region": "Владимирская область"
    },
    {
        "city": "Луга",
        "region": "Ленинградская область"
    },
    {
        "city": "Надым",
        "region": "Ямало-Ненецкий  АО"
    },
    {
        "city": "Крымск",
        "region": "Краснодарский край"
    },
    {
        "city": "Назарово",
        "region": "Красноярский край"
    },
    {
        "city": "Бахчисарай",
        "region": "Крым"
    },
    {
        "city": "Жигулевск",
        "region": "Самарская область"
    },
    {
        "city": "Коряжма",
        "region": "Архангельская область"
    },
    {
        "city": "Ливны",
        "region": "Орловская область"
    },
    {
        "city": "Каспийск",
        "region": "Дагестан"
    },
    {
        "city": "Кандалакша",
        "region": "Мурманская область"
    },
    {
        "city": "Долгопрудный",
        "region": "Московская область"
    },
    {
        "city": "Зеленогорск",
        "region": "Красноярский край"
    },
    {
        "city": "Вельск",
        "region": "Архангельская область"
    },
    {
        "city": "Видное",
        "region": "Московская область"
    },
    {
        "city": "Красноуфимск",
        "region": "Свердловская область"
    },
    {
        "city": "Ревда",
        "region": "Свердловская область"
    },
    {
        "city": "Вольск",
        "region": "Саратовская область"
    },
    {
        "city": "Новодвинск",
        "region": "Архангельская область"
    },
    {
        "city": "Дубна",
        "region": "Московская область"
    },
    {
        "city": "Алексин",
        "region": "Тульская область"
    },
    {
        "city": "Чернушка",
        "region": "Пермский край"
    },
    {
        "city": "Торжок",
        "region": "Тверская область"
    },
    {
        "city": "Кизляр",
        "region": "Дагестан"
    },
    {
        "city": "Алушта",
        "region": "Крым"
    },
    {
        "city": "Узловая",
        "region": "Тульская область"
    },
    {
        "city": "Снежинск",
        "region": "Челябинская область"
    },
    {
        "city": "Белогорск",
        "region": "Амурская область"
    },
    {
        "city": "Нурлат",
        "region": "Татарстан"
    },
    {
        "city": "Сальск",
        "region": "Ростовская область"
    },
    {
        "city": "Саки",
        "region": "Крым"
    },
    {
        "city": "Азнакаево",
        "region": "Татарстан"
    },
    {
        "city": "Новошахтинск",
        "region": "Ростовская область"
    },
    {
        "city": "Верхняя Пышма",
        "region": "Свердловская область"
    },
    {
        "city": "Сокол",
        "region": "Вологодская область"
    },
    {
        "city": "Кондопога",
        "region": "Карелия"
    },
    {
        "city": "Рославль",
        "region": "Смоленская область"
    },
    {
        "city": "Артем",
        "region": "Приморский край"
    },
    {
        "city": "Рузаевка",
        "region": "Мордовия"
    },
    {
        "city": "Старая Русса",
        "region": "Новгородская область"
    },
    {
        "city": "Кимры",
        "region": "Тверская область"
    },
    {
        "city": "Заинск",
        "region": "Татарстан"
    },
    {
        "city": "Истра",
        "region": "Московская область"
    },
    {
        "city": "Волхов",
        "region": "Ленинградская область"
    },
    {
        "city": "Белая Калитва",
        "region": "Ростовская область"
    },
    {
        "city": "Урай",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Мценск",
        "region": "Орловская область"
    },
    {
        "city": "Темрюк",
        "region": "Краснодарский край"
    },
    {
        "city": "Тимашевск",
        "region": "Краснодарский край"
    },
    {
        "city": "Можайск",
        "region": "Московская область"
    },
    {
        "city": "Югорск",
        "region": "Ханты-Мансийский Автономный округ - Югра АО"
    },
    {
        "city": "Краснокаменск",
        "region": "Забайкальский край"
    }
]