export const reviewer = [
    {
        id: 1,
        name: "Иван Иванов",
        city: "Москва",
        img: 'c0d2626c9721ca52888207308b1a4a74.svg',
        monolog: "Классный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города"
    },
    {
        id: 2,
        name: "Мария Стрельникова",
        city: "Псков",
        img: "8eae11f38aa39998b7d0893a864e71cb.jpg",
        monolog: "Потрясающий сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города"
    },
    {
        id: 3,
        name: "Андрей Морозов",
        city: "Ирикла",
        img: "bd5c7d5baced3b81d3bea29dfd65876c.jpg",
        monolog: "Великолепный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города"
    },
    {
        id: 4,
        name: "Анна Микоян",
        city: "Санкт-Петербург",
        img: 'bbdf9e42354e2ce5c89d0ac50e9bdf01.jpg',
        monolog: "Странный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города"
    }
]